INSERT INTO `sys_user` VALUES ('e9ca23d68d884d4ebb19d07889727dae', 'admin', '管理员', 'cb362cfeefbf3d8d', 'RCGTeGiH', 'logo_1606575029126.png', '2021-04-29 00:00:00', 0, 'test@126.com', 'admin', '13677775555', NULL, NULL, '管理员', '2021-09-09 10:04:36', 0);
INSERT INTO `user_role` VALUES ('admin', 1, '管理员', 0, NULL, NULL, NULL, NULL);
INSERT INTO `base_stations` VALUES (30, '3ec', '基站4号', 20000, 5700, 0, 'z002', NULL, 'RSA', 1, 1, '1.0', '10.10.10.14', '44', '管理员', '2021-10-28 17:51:16', '管理员', '2021-10-29 10:08:17', 0, 0, 1, 1, 1004);
INSERT INTO `base_stations` VALUES (29, '3eb', '基站3号', 20000, 11000, 0, 'z002', NULL, 'RSA', 1, 1, '1.0', '10.10.10.12', '33', '管理员', '2021-10-28 17:50:16', '管理员', '2021-10-29 09:54:52', 0, 0, 1, 1, 1003);
INSERT INTO `base_stations` VALUES (28, '3ea', '基站2号', 12000, 4000, 0, 'z002', NULL, 'RSA', 1, 1, '1.0', '10.10.10.11', '22', '管理员', '2021-10-28 17:49:47', '管理员', '2021-10-29 09:55:02', 0, 0, 1, 1, 1002);
INSERT INTO `base_stations` VALUES (27, '3e9', '基站1号', 11500, 9700, 0, 'z002', NULL, 'RSA', 1, 1, '1.0', '10.10.10.10', '1', '管理员', '2021-10-28 17:48:41', '管理员', '2021-10-29 09:55:09', 0, 0, 1, 1, 1001);
